//-----------------------------------------------------------------------------
// 	Localizable.strings 
//	
//	Copyright (c) 2000-2006 Digidesign Inc.
//	All rights reserved
//
//	CONFIDENTIAL: This document contains confidential information. 
//	Do not disclose any information contained in this document to any
//	third-party without the prior written consent of Digidesign Inc.
//	
//-----------------------------------------------------------------------------

/* L10N_Cmn */

	"100" = "( %1, %2 )";
	"101" = "an assertion occurred in \"%1\", line %2";
	"102" = "out_of_range: Cmn_ChunkyVecImpl::At";
	"103" = "Move down src: %1, len: %2, dest: %3\n";
	"104" = "Move up src: %1, len: %2, dest: %3\n";
	"105" = "an unexpected error occurred";
	"106" = "there is not enough memory";
	"107" = "unexpected end of stream encountered";
	"108" = "an attempt was made to set position past end of stream";
	"109" = "out_of_range: Cmn_PolyVectorImpl::At";
	"110" = "Cmn_MakeString: conversion error failed";
	"111" = "end of file encountered";
	"112" = "Little endian";
	"113" = "Big endian";
	"114" = "Not Set";

/* L10N_DAW */

	"200" = "unknown";
	"201" = "Undeclared";
	"202" = "Cancel";
	"203" = "Edit";
	"204" = "Undo";
	"205" = "Redo";
	"206" = "Cut";
	"207" = "Copy";
	"208" = "Paste";
	"209" = "Clear";
	"210" = "Select All";
	"211" = "Enter";
	"212" = "Return";
	"213" = "Escape";
	"214" = "Backspace";
	"215" = "Left Arrow";
	"216" = "Right Arrow";
	"217" = "Up Arrow";
	"218" = "Down Arrow";
	"219" = "Page Up";
	"220" = "Page Down";
	"221" = "Home";
	"222" = "End";
	"223" = "Space";
	"224" = "Tab";
	"225" = "Comma";
	"226" = "Period";
	"227" = "Quote";
	"228" = "Semicolon";
	"229" = "Backquote";
	"230" = "Minus";
	"231" = "Equals";
	"232" = "Plus";
	"233" = "Insert";
	"234" = "Delete";
	"235" = "Help";

/* L10N_Digi_FileTypes */

	"300" = "Pro Tools 3.2 Session";
	"301" = "Pro Tools 4 16-Bit Session";
	"302" = "Pro Tools 4 24-Bit Session";
	"303" = "Pro Tools 5.0 Session";
	"304" = "Pro Tools 5.1 -> 6.9 Session";
	"305" = "Pro Tools 7 -> 9 Session";
	"306" = "Pro Tools 7 -> 9 Session Template";
	"307" = "Pro Tools Session";
	"308" = "Pro Tools Session Template";
	"309" = "Pro Tools Track Preset";
	"310" = "Pro Tools Track Version";
	"311" = "Pro Tools Project Session";
	"312" = "Clip Group";
	"313" = "MIDI";
	"314" = "Sibelius Score";
	"315" = "MIDI Groove Quantize Template";
	"316" = "Application";
	"317" = "Pro Tools Plug-In Settings";
	"318" = "Pro Tools Multi-Mono Plug-In Settings";
	"319" = "Pro Tools Exception Log";
	"320" = "Pro Tools Preferences";
	"321" = "Pro Tools I/O Settings";
	"322" = "Pro Tools Plug-In Mappings";
	"323" = "Pro Tools Plug-In Params";
	"324" = "Text file";
	"325" = "Pro Tools Track Arming Profile";
	"326" = "Pro Tools Shared Session Object File";
	"327" = "Pro Tools Shared Session File";
	"328" = "Digi Database";
	"329" = "EDL";
	"330" = "Overview Cache";
	"331" = "DigiMIDIService Setup file";
	"332" = "SYNC-HD update";
	"333" = "Sync X update";
	"334" = "AVI Movie";
	"335" = "AAF File";
	"336" = "Shortcut";
	"337" = "Copy Protected AAC";
	"338" = "Pro Tools Session Archive";
	"339" = "Production Exchange Format";
	"340" = "Pro Tools Project";
	"341" = "Pro Tools Session Link";
	"342" = "Pro Tools Revision History Cache";

/* L10N_FF */

	"400" = "within the \"Program Files\" folder.";
	"401" = "the \"Digidesign\" folder could not be found ";
	"402" = "the \"DAE\" folder could not be found within the \"Digidesign\" folder ";
	"403" = "within the System folder.";
	"404" = "the \"System\" folder could not be found.";
	"405" = "the \"DAE Folder\" folder could not be found.";
	"406" = "the \"Codecs\" folder could not be found within the \"Pro Tools\" folder.";
	"407" = "the \"%1\" folder could not be found.";
	"408" = "In order to work with MP3 files, you must enable the trial period for the MP3 import/export option.  This trial period is good for 30 days.\nWould you like to enable the MP3 import/export option trial period?";
	"409" = "Demo";
	"410" = "the file \"%1\" could not be found within the \"%2\" folder.";
	"411" = "Module initialization failed for %1.";
	"412" = "Not Compressed";
	"413" = "Encoding for %1 failed.";
	"414" = "Write to %1 failed.";
	"415" = "The MP3 option cannot be enabled because: ";
	"416" = "The MP3 option is enabled";
	"417" = "The REX option cannot be enabled because: ";
	"418" = "The REX option is enabled";
	"419" = "%1the encoder DLL is an incompatible version";
	"420" = "Encoder interface version mismatch occurred";
	"421" = "Decoder interface version mismatch occurred";
	"422" = "while initializing QuickTime libraries";
	"423" = "%1.  Please install the QuickTime player from www.apple.com";
	"424" = "The RealAudio option cannot be enabled because: ";
	"425" = "The RealAudio option is enabled";
	"426" = "version mismatch in creating RealAudio encoder occurred";
	"427" = "RealAudio support library unavailable";
	"428" = "The Windows Media option cannot be enabled because: ";
	"429" = "The Windows Media option is enabled";
	"430" = "eng";
	"431" = "Voice";
	"432" = "Voice Background";
	"433" = "Music";
	"434" = "Stereo Music";
	"435" = "Recommended for audio content that contains only voice with limited background noise or music.";
	"436" = "Recommended for voice content that contains background music or sounds such as movies, commercials, newscasts, etc.";
	"437" = "Recommend for instrumental music and music with vocals.";
	"438" = "Recommend for instrumental music and music with vocals. Please note that overall quality will be lower than for the same clip using the standard Music setting. Requires a stereo input.";
	"439" = "Need description of process";
	"440" = "Converting %1 to %2";
	"441" = "Copying %1 to %2";
	"442" = "Consolidating %1 to %2";
	"443" = "an unexpected stream type was encountered";
	"444" = "an unknown stream type was encountered";
	"445" = "an error occurred while reading the document";
	"446" = "an error occurred while writing the document";
	"447" = "unable to find document TOC";
	"448" = "<NO DISPLAY INFO>";
	"449" = "Invalid";
	"450" = "[%1 bytes]";
	"451" = "resource of type '";
	"452" = "' with id=%1 could not be found";
	"453" = "STR resource named \"%1\" could not be found";
	"454" = "Can't create file";
	"455" = "overview cache is invalid";
	"456" = "demo mode has not been enabled";
	"457" = "<not set>";
	"458" = "WAV";
	"459" = "AIFF";
	"460" = "SD II";
	"461" = "SD I";
	"462" = "MP3";
	"463" = "OMF Interchange";
	"464" = "Advanced Authoring Format";
	"465" = "Real Audio";
	"466" = "QuickTime";
	"467" = "AAC";
	"468" = "Windows Media";
	"469" = "Sound Resource";
	"470" = "MXF";
	"471" = "Sound Designer I";
	"472" = "RedBook CD Audio (CDDA)";
	"473" = "Pro Tools";
	"474" = "ReCycle";
	"475" = "'Cause I say so";
	"476" = "I can't say";
	"477" = "AIFC";
	"478" = "Codecs";
	"479" = "MP3";
	"480" = "REX";
	"481" = "Who wants to know?";
	"482" = "RealAudio";
	"483" = "Sound Designer II";
	"484" = "dummy.tag";
	"485" = "?";
	"486" = "\016Not Compressed";
	"487" = "Not enough memory available to create samplerate conversion table.  Try allocating more memory to Pro Tools, or using a lower conversion quality setting.";
	"488" = "Locating Audio Files";
	"489" = "Unknown Error During Processing";
	"490" = "Processing Aborted";
	"491" = "Translating video";
	"492" = "Error reading OMF file.";
	"493" = "Not a Video File";
	"494" = "Error reading video in the QuickTime file.";
	"495" = "Could not open QuickTime movie file.";
	"496" = "Not a valid QuickTime video file.";
	"497" = "Error getting movie tracks from QuickTime file.";
	"498" = "Could not find any video in the QuickTime file.";
	"499" = "The MP3 demo period may have expired.";

/* L10N_MC_PortNames */

	"500" = "DigiSerial Port";
	"501" = "DigiSerial Port #2";
	"502" = "COM1";
	"503" = "COM2";
	"504" = "Modem Port";
	"505" = "Printer Port";
	"506" = "serialA";
	"507" = "serialB";
	"508" = "None";
	"509" = "SYNC 9-Pin Out 1";
	"510" = "SYNC 9-Pin Out 2";
	"511" = "Sync X 9-Pin Out";
	"512" = "Sync X 9-Pin Out 1";
	"513" = "Sync X 9-Pin Out 2";

/* L10N_Mem */

	"600" = "\n";
	"601" = "-------------------------\n";
	"602" = "%1 bytes in %2 blocks of %3 bytes each";
	"603" = ", id: %1";
	"604" = ": %1\n";
	"605" = "\n#### Total Bytes = %1####\n\n";
	"606" = "Size: %1, numAllocated: %2, numAllocs: %3, avg. time: %4ns, max time: %5ns";
	"607" = ", max num alloc:%1";
	"608" = ", Free: avg. time: %1ns, max time: %2ns";
	"609" = "Mem_StatsAllocator stats:\n";
	"610" = "TotalAllocs: %1, avg. time: %2ns\n";
	"611" = "Total frees: %1, avg. time: %2ns\n";

/* L10N_ProToolsGeneric */

	"700" = "None";
	"701" = "none";
	"702" = "MIDI";
	"703" = "&OK";
	"704" = "Quit";
	"705" = "&Cancel";
	"706" = "&Accept";
	"707" = "&Decline";
	"708" = "&Copy Error Message";
	"709" = "&Retry";
	"710" = "&Stop";
	"711" = "&Delete";
	"712" = "&Continue";
	"713" = "&Yes";
	"714" = "&No";
	"715" = "More &Info...";
	"716" = "Any";
	"717" = "All";
	"718" = "All";
	"719" = "off";
	"720" = "off";
	"721" = "on";
	"722" = "pan";
	"723" = "volume";
	"724" = "volume trim";
	"725" = "level trim";
	"726" = "n/a";
	"727" = "Pro Tools";
	"728" = "&Save";
	"729" = "&Don't Save";
	"730" = "&Discard";
	"731" = "&Keep";
	"732" = "&Don't Delete";
	"733" = "&Remove";
	"734" = "ProTools 5.0";
	"735" = "ProTools 4.3";
	"736" = "ProTools 3.2";
	"737" = "Pro Tools 5.0";
	"738" = "Pro Tools 4.3";
	"739" = "Pro Tools 3.2";
	"740" = "Audio Tracks";
	"741" = "Audio and Video Tracks";
	"742" = "MIDI Tracks";
	"743" = "Aux Tracks";
	"744" = "Master Tracks";
	"745" = "Instrument Tracks";
	"746" = "VCA Masters";
	"747" = "Folders";
	"748" = "Frozen Tracks";
	"749" = "Could not create the TCE plug-in's factory default file because %1.";
	"750" = "not available";
	"751" = "Not Available";
	"752" = " with ";
	"753" = "\"%1\"";
	"754" = "Don't show this again";
	"755" = "Minimal";
	"756" = "&Allow";
	"757" = "&Replace";
	"758" = "简体中文 (Simplified Chinese)";
	"759" = "繁體中文 (Traditional Chinese)";
	"760" = "Deutsch (German)";
	"761" = "English (English)";
	"762" = "Español (Spanish)";
	"763" = "Français (French)";
	"764" = "Italiano (Italian)";
	"765" = "日本語 (Japanese)";
	"766" = "한글 (Korean)";
	"767" = "Sign In";
	"768" = "Sign Out";
	"769" = "Signing In";
	"770" = "Session";
	"771" = "Project";
	"772" = "&Repair";
	"773" = "You have used %1 of %2 (%3%) total cloud storage";
	"774" = " (Storage: %1%)";
	"775" = "You are trying to run a newer version of Pro Tools than allowed by your license. You can uninstall this version of Pro Tools and reinstall any version of Pro Tools that is supported by your license, or visit your MyAvid Account to renew your upgrade plan.";
	"776" = "MyAvid";
	"777" = "Would you like to send usage and diagnostic data to Avid to help us improve our products and services?\n\n";
	"778" = "Note that some web-based screens may continue to collect usage and diagnostic data in accordance with our Privacy Policy.";
	"779" = "\n\nThis setting can be changed in Pro Tools Preferences > Operation > Diagnostics.";
	"780" = "\n\nThis setting can be changed in the Pro Tools First “Setup” menu.";
	"781" = "&Update";
	"782" = "&Skip";
	"783" = "&Save As...";

/* L10N_Sys */

	"800" = "while loading \"%1\"";
	"801" = "while looking up symbol \"%1\" in \"%2\"";
	"802" = "while closing \"%1\"";
	"803" = "starting location for iterator invalid";
	"804" = "an error while searching volume";
	"805" = "<Unknown>";
	"806" = "Full Path: %1";
	"807" = "Volume Name: %1";
	"808" = "Location Name: %1";
	"809" = "Extension: %1";
	"810" = "Parent Folder: ";
	"811" = "%1:.Trashes:";
	"812" = "%1 %2";
	"813" = "%1:AFP_Resource";
	"814" = "%1Resource:.FRK\\%2";
	"815" = "end of stream encountered";
	"816" = "write to stream failed";
	"817" = "Unknown";
	"818" = "Folder";
	"819" = "\"%1\": tot:%2 count:%3 max:%4 min:%5 avg:%6";
	"820" = "*** Buffer full, some messages lost ***\n";
	"821" = "magic ID does not match";
	"822" = "size of header doesn't match amount of data read";
	"823" = "version is too old";
	"824" = "data cannot be read from newer version";
	"825" = "An unknown exception occurred";
	"826" = "Volume size: %1 bytes";
	"827" = "Volume Free Space: %1 bytes";
	"828" = "Note";
	"829" = "Warning";
	"830" = "Error";
	"831" = "untitled";
	"832" = "File Name: %1";
	"833" = "tmp";
	"834" = "txt";
	"835" = ":AFP_AfpInfo";
	"836" = ":Afp_Resource";
	"837" = "Drivers\\FASTFAT.SYS";
	"838" = "040904B0";
	"839" = "\\StringFileInfo\\%1\\ProductName";
	"840" = "Pro Tools for Windows NT";
	"841" = "_NT_SYMBOL_PATH";
	"842" = "c:\\suppress stack dumps";
	"843" = "c:\\Enable JIT Debugging";
	"844" = "A fatal exception has occurred.\nPro Tools must exit.\n";
	"845" = "A log file has been written to: %1\n";
	"846" = "Program Error";
	"847" = "Pro Tools\\Pro Tools Utilities\\ExceptionLogFiles";
	"848" = "\\Log-%1.ptx";
	"849" = "Description:\r\n%1\r\nStack:\r\n";
	"850" = "Save to file?";
	"851" = "Exception Log";
	"852" = "N/A";
	"853" = "DAE";
	"854" = "InstallPath";
	"855" = "Software\\Digidesign\\";
	"856" = "ProgramFilesDir";
	"857" = "Software\\Microsoft\\Windows\\CurrentVersion";
	"858" = "\\Digidesign";
	"859" = "fat";
	"860" = "fat32";
	"861" = "ntfs";
	"862" = "cdfs";
	"863" = "nfs";
	"864" = "avidfs";
	"865" = "avidfos";
	"866" = "a:";
	"867" = "b:";
	"868" = "Could not complete your request because: %1";
	"869" = "The chosen name contains illegal characters.";
	"870" = "Multiprocessing Services are not available. They are required for operation.";
	"871" = "can't unmount boot drive";
	"872" = "Can't delete folder: %1 is not empty.";
	"873" = "while copying \"%1\" to \"%2\"";
	"874" = "while moving \"%1\" to \"%2\"";
	"875" = "while deleting \"%1\"";
	"876" = "while creating \"%1\"";
	"877" = "while opening \"%1\"";
	"878" = "while reading \"%1\"";
	"879" = "while writing \"%1\"";
	"880" = "while closing \"%1\"";
	"881" = "while setting attributes for \"%1\"";
	"882" = "Long Full Path: %1";
	"883" = "Software\\Avid\\Pro Tools";
	"884" = "\\Avid";
	"885" = "\\Pro Tools";

/* L10N_Sys2 */

	"900" = "Invalid relative path for this anchor";
	"901" = "Couldn't initialize semaphore";
	"902" = "Couldn't create an event";
	"903" = "Setting the event failed";
	"904" = "Unknown";
	"905" = "Application";
	"906" = "Framework";
	"907" = "Unrecoverable Error";
	"908" = "This application has encountered an unrecoverable error and will now exit.";
	"909" = "Audio";

/* L10N_Sys_Exception */

	"1000" = "a volume is not mounted";
	"1001" = "%1";
	"1002" = "Can't create Pro Tools shared folder";
	"1003" = "while creating symbolic link to file: %1";

/* L10N_Sys_Win32Err */

	"1100" = "Access violation occurred";
	"1101" = "Data type misalignment occurred";
	"1102" = "Array bounds exceeded";
	"1103" = "Floating point error occurred (denormal operand)";
	"1104" = "Floating point error occurred (divide by zero)";
	"1105" = "Floating point error occurred (inexact result)";
	"1106" = "Floating point error occurred (invalid operation)";
	"1107" = "Floating point error occurred (overflow)";
	"1108" = "Floating point error occurred (stack check)";
	"1109" = "Floating point error occurred (underflow)";
	"1110" = "Integer error occurred (divide by zero)";
	"1111" = "Integer error occurred (overflow)";
	"1112" = "Privileged instruction executed in user mode";
	"1113" = "In page error occurred";
	"1114" = "Illegal instruction attempted";
	"1115" = "Noncontinuable exception occurred";
	"1116" = "Stack overflow occurred";
	"1117" = "Invalid disposition occurred";
	"1118" = "Guard page violation occurred";
	"1119" = "Invalid handle was used";
	"1120" = "An unknown exception occurred";
	"1121" = " at address: ";
	"1122" = " in module: ";
	"1123" = ", unable to read location: ";
	"1124" = ", unable to write location: ";
	"1125" = ", thread cause a DEP Violation at: ";
	"1126" = ", unknown type: ";

/* L10N_Sys_MacOSErr */

	"1200" = "Error connecting to library";
	"1201" = "Movie file corrupted";
	"1202" = "Data in an Apple event could not be read";
	"1203" = "The desktop database has become corrupted.";
	"1204" = "System unable to allocate memory, critical error";
	"1205" = "Insufficient physical memory";
	"1206" = "Partition size specified in 'SIZE' resource is not big enough for launch";
	"1207" = "A bus error occurred";
	"1208" = "No card in this slot";
	"1209" = "Sound input device is busy";
	"1210" = "Invalid sample size";
	"1211" = "Invalid sample rate";
	"1212" = "Hard drive too slow to record";
	"1213" = "Invalid compression type";
	"1214" = "Invalid sound input device";
	"1215" = "No sound input hardware available";
	"1216" = "Not enough CPU time available";
	"1217" = "Channel is busy";
	"1218" = "File is corrupt or unusable, or not AIFF or AIFF-C";
	"1219" = "Insufficient memory available";
	"1220" = "Resource is corrupt or unusable";
	"1221" = "Channel is corrupt or unusable";
	"1222" = "Problem loading the resource";
	"1223" = "Insufficient hardware available";
	"1224" = "Required sound hardware not available";
	"1225" = "Resource file not found";
	"1226" = "Writing past end of file";
	"1227" = "Failed to allocate memory for structure";
	"1228" = "Failed to allocate memory for temporary structures";
	"1229" = "Insufficient stack";
	"1230" = "Internal file system error";
	"1231" = "Server volume has been disconnected";
	"1232" = "Not an HFS volume; volume does not support Desktop Manager";
	"1233" = "Too many working directories open";
	"1234" = "Directory not found or incomplete pathname";
	"1235" = "First of the range of low-level disk errors";
	"1236" = "Last of the range of low-level disk errors";
	"1237" = "Read/write permission doesn't allow writing";
	"1238" = "Bad master directory block";
	"1239" = "Problem during rename";
	"1240" = "Volume lacks Macintosh-format directory";
	"1241" = "Attempt to open locked file for writing";
	"1242" = "Volume is offline";
	"1243" = "File already open with write permission";
	"1244" = "A file with the specified name already exists";
	"1245" = "File is busy";
	"1246" = "Volume is locked through software";
	"1247" = "File is locked";
	"1248" = "Disk is write-protected";
	"1249" = "File or folder not found";
	"1250" = "Too many files open";
	"1251" = "Attempt to position mark before start of file";
	"1252" = "Logical end-of-file reached";
	"1253" = "File not open";
	"1254" = "Bad filename or volume name";
	"1255" = "I/O error";
	"1256" = "Volume not found";
	"1257" = "Disk full";
	"1258" = "Directory full";
	"1259" = "Driver resource not found";
	"1260" = "Driver unable to complete close request";
	"1261" = "You do not have appropriate access privileges";
	"1262" = "File name too long";
	"1263" = "Permission denied";

/* L10N_Time */

	"1300" = "\n";
	"1301" = "Basic seg: sample %1, tick: %2, qpm: %3\n";
	"1302" = "bad version encountered";
	"1303" = "128th";
	"1304" = "64th";
	"1305" = "32nd";
	"1306" = "16th";
	"1307" = "Eighth";
	"1308" = "Quarter";
	"1309" = "Half";
	"1310" = "Whole";
	"1311" = "Double whole";
	"1312" = "???";
	"1313" = "Dotted %1";
	"1314" = "Tempo Map:\n";
	"1315" = "%1|%2|";
	"1316" = "+%1";
	"1317" = "%1(%2q%3), %4 (%5s%6)";
	"1318" = "> ";
	"1319" = "Constant: ";
	"1320" = "Unspecified, ";
	"1321" = ", Locked to sample %1";
	"1322" = ", Computed";
	"1323" = "Meter Map:\n";
	"1324" = "%1(m. %2)>%3/%4, click %5";
	"1325" = " *prevIsPartial*";
	"1326" = "Meter";
	"1327" = "bad data encountered";
	"1328" = "%1t%2%3";
	"1329" = "ComputeBackwardsTo: no locked segment found\n";
	"1330" = "GenerateBackward: ";
	"1331" = "*** Recompute basic tempo map ***\n";
	"1332" = "Default map\n";
	"1333" = "Segment: %1\n";
	"1334" = "Do backwards\n";
	"1335" = "Provide default IDB for first segment\n";
	"1336" = "Tempo";
	"1337" = "bad segment type encountered";
	"1338" = "TMS";
	"1339" = "Const";
	"1340" = "Prev";
	"1341" = "Samples";
	"1342" = "Ticks";
	"1343" = "Frames";
	"1344" = "Non-Standard Key";
	"1345" = "Open key/Atonal";
	"1346" = "C major";
	"1347" = "G major";
	"1348" = "D major";
	"1349" = "A major";
	"1350" = "E major";
	"1351" = "B major";
	"1352" = "F# major";
	"1353" = "C# major";
	"1354" = "F major";
	"1355" = "Bb major";
	"1356" = "Eb major";
	"1357" = "Ab major";
	"1358" = "Db major";
	"1359" = "Gb major";
	"1360" = "Cb major";
	"1361" = "A minor";
	"1362" = "E minor";
	"1363" = "B minor";
	"1364" = "F# minor";
	"1365" = "C# minor";
	"1366" = "G# minor";
	"1367" = "D# minor";
	"1368" = "A# minor";
	"1369" = "D minor";
	"1370" = "G minor";
	"1371" = "C minor";
	"1372" = "F minor";
	"1373" = "Bb minor";
	"1374" = "Eb minor";
	"1375" = "Ab minor";
	"1376" = "Major";
	"1377" = "Minor";
	"1378" = "None";

/* L10N_TimeGlobals */

	"1400" = "None";
	"1401" = "0.1% Up";
	"1402" = "0.1% Down";
	"1403" = "4% Up";
	"1404" = "4% Up, 0.1% Up";
	"1405" = "4% Up, 0.1% Down";
	"1406" = "4% Down";
	"1407" = "4% Down, 0.1% Up";
	"1408" = "4% Down, 0.1% Down";
	"1409" = " [NTSC To FILM]";
	"1410" = " [FILM To NTSC]";
	"1411" = " [FILM To PAL]";
	"1412" = " [NTSC To PAL]";
	"1413" = " [Invalid]";
	"1414" = " [PAL To FILM]";
	"1415" = " [PAL To NTSC]";
	"1416" = "Pull Up";
	"1417" = "Pull Down";

/* L10N_CFD1 */

	"1500" = "MIDI File Format";
	"1501" = "0";
	"1502" = "1 (multitrack)";
	"1503" = "Location Reference";
	"1504" = "Session Start";
	"1505" = "Song Start";
	"1506" = "Remove";
	"1507" = "Remove All";
	"1508" = "Add ->";
	"1509" = "Add All ->";
	"1510" = "Start: ";
	"1511" = "End: ";
	"1512" = "Length: ";
	"1513" = "Len: ";
	"1514" = "Clips in Current File";
	"1515" = "Clips to Import";
	"1516" = "BWF(.WAV) is the recommended file format for optimum cross-platform interoperability. The SDII file format is not supported with:\n- Pro Tools 8.0.3 or later systems\n- Pro Tools systems running on Windows\n- Sample rates higher than 48Khz\n- Elastic Audio processing";
	"1517" = "Add File&s";
	"1518" = "A&dd Clip";
	"1519" = "Clip Info";
	"1520" = "Play Position:";
	"1521" = "Limit Character Set";
	"1522" = "Apply SRC";
	"1523" = "Source sample rate:";
	"1524" = "Destination sample rate:";
	"1525" = "Quality:";
	"1526" = "Invalid source sample rate.";
	"1527" = "Commit Elastic Audio To Disk";
	"1528" = "Don't Copy Rendered Elastic Files";
	"1529" = "Visible Timeline Files Only";
	"1530" = " M";
	"1531" = " G";
	"1532" = " (Locked)";
	"1533" = " (Error)";
	"1534" = " (Failed)";
	"1535" = "Start Preview";
	"1536" = "Stop Preview";

/* L10N_Rgn */

	"1600" = "...";
	"1601" = ".";
	"1602" = "-";
	"1603" = "0";
	"1604" = "-01";
	"1605" = "Please choose a name with %1 or fewer characters";
	"1606" = "No matching items.";
	"1607" = "Deleting Unused Fade Files";
	"1608" = "Quantize:";
	"1609" = "Duration:";
	"1610" = "Velocity:";
	"1611" = "Pitch:";
	"1612" = "Start Delay:";
	"1613" = "N/A";
	"1614" = "64th Note";
	"1615" = "32th Note";
	"1616" = "16th Note";
	"1617" = "8th Note";
	"1618" = "Quarter Note";
	"1619" = "Half Note";
	"1620" = "Whole Note";
	"1621" = "120 Ticks";
	"1622" = "240 Ticks";
	"1623" = "480 Ticks";
	"1624" = "960 Ticks";
	"1625" = "Samples";
	"1626" = "Ticks";
	"1627" = "Timebase: %1";
	"1628" = "Color Column";
	"1629" = "Elastic Column";
	"1630" = "Type Column";
	"1631" = "Guitar Settings Column";
	"1632" = "Audio Clip";
	"1633" = "MIDI Clip";
	"1634" = "Video Clip";
	"1635" = "Audio Clip Group";
	"1636" = "MIDI Clip Group";
	"1637" = "Video Clip Group";
	"1638" = "S: ";
	"1639" = "T: ";
	"1640" = "Scene: ";
	"1641" = "Take: ";
	"1642" = "Compression:";
	"1643" = "BPM: ";
	"1644" = "Updating the clip display list...";
	"1645" = "Owned By ";
	"1646" = "%1 clips were removed from the Clips list %2. %3If this was unexpected, you may be able to get them back by undoing, or by opening the latest session backup.  It would be helpful if you could Save As, and locate the latest Pro Tools log file in ~/Library/Logs/Avid, and send the session (without audio) and log to Avid Customer Support with a description of the action you performed just before this message appeared.";
	"1647" = "Some of the clips may still be on the timeline. ";

/* L10N_Languages */

	"1700" = "Japanese";
	"1701" = "English";
	"1702" = "Simplified Chinese";
	"1703" = "Traditional Chinese";
	"1704" = "Japanese";
	"1705" = "Korean";
	"1706" = "French";
	"1707" = "Italian";
	"1708" = "German";
	"1709" = "Spanish";

